Multiple dominating mullions on a grid face may cause ambiguous automatic adjustment of margins.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public static FailureDefinitionId MultipleDominatingMullions { get; }
  Visual Basic
Public Shared ReadOnly Property MultipleDominatingMullions As FailureDefinitionId
	Get
  Visual C++
public:
static property FailureDefinitionId^ MultipleDominatingMullions {
	FailureDefinitionId^ get ();
}
 See Also
  BuiltInFailures CurtainWallFailures Class
  Autodesk.Revit.DB Namespace